[
  {
    "id": 1,
    "message": "A day for firm decisions!!!!!  Or is it?"
  },
  {
    "id": 2,
    "message": "A few hours grace before the madness begins again."
  },
  {
    "id": 3,
    "message": "A gift of a flower will soon be made to you."
  },
  {
    "id": 4,
    "message": "A long-forgotten loved one will appear soon. Buy the negatives at any price."
  },
  {
    "id": 5,
    "message": "A tall, dark stranger will have more fun than you."
  },
  {
    "id": 6,
    "message": "A visit to a fresh place will bring strange work."
  },
  {
    "id": 7,
    "message": "A visit to a strange place will bring fresh work."
  },
  {
    "id": 8,
    "message": "A vivid and creative mind characterizes you."
  },
  {
    "id": 9,
    "message": "Abandon the search for Truth; settle for a good fantasy."
  },
  {
    "id": 10,
    "message": "Accent on helpful side of your nature.  Drain the moat."
  },
  {
    "id": 11,
    "message": "Advancement in position."
  },
  {
    "id": 12,
    "message": "After your lover has gone you will still have PEANUT BUTTER!"
  },
  {
    "id": 13,
    "message": "Afternoon very favorable for romance.  Try a single person for a change."
  },
  {
    "id": 14,
    "message": "Alimony and bribes will engage a large share of your wealth."
  },
  {
    "id": 15,
    "message": "All the troubles you have will pass away very quickly."
  },
  {
    "id": 16,
    "message": "Among the lucky, you are the chosen one."
  },
  {
    "id": 17,
    "message": "An avocado-tone refrigerator would look good on your resume."
  },
  {
    "id": 18,
    "message": "An exotic journey in downtown Newark is in your future."
  },
  {
    "id": 19,
    "message": "Another good night not to sleep in a eucalyptus tree."
  },
  {
    "id": 20,
    "message": "Are you a turtle?"
  },
  {
    "id": 21,
    "message": "Are you ever going to do the dishes?  Or will you change your major to biology?"
  },
  {
    "id": 22,
    "message": "Are you making all this up as you go along?"
  },
  {
    "id": 23,
    "message": "Are you sure the back door is locked?"
  },
  {
    "id": 24,
    "message": "Artistic ventures highlighted.  Rob a museum."
  },
  {
    "id": 25,
    "message": "Avert misunderstanding by calm, poise, and balance."
  },
  {
    "id": 26,
    "message": "Avoid gunfire in the bathroom tonight."
  },
  {
    "id": 27,
    "message": "Avoid reality at all costs."
  },
  {
    "id": 28,
    "message": "Bank error in your favor.  Collect $200."
  },
  {
    "id": 29,
    "message": "Be careful!  Is it classified?"
  },
  {
    "id": 30,
    "message": "Be careful!  UGLY strikes 9 out of 10!"
  },
  {
    "id": 31,
    "message": "Be cautious in your daily affairs."
  },
  {
    "id": 32,
    "message": "Be cheerful while you are alive. -- Phathotep, 24th Century B.C."
  },
  {
    "id": 33,
    "message": "Be different: conform."
  },
  {
    "id": 34,
    "message": "Be free and open and breezy!  Enjoy!  Things won't get any better so get used to it."
  },
  {
    "id": 35,
    "message": "Be security conscious -- National defense is at stake."
  },
  {
    "id": 36,
    "message": "Beauty and harmony are as necessary to you as the very breath of life."
  },
  {
    "id": 37,
    "message": "Best of all is never to have been born.  Second best is to die soon."
  },
  {
    "id": 38,
    "message": "Better hope the life-inspector doesn't come around while you have your life in such a mess."
  },
  {
    "id": 39,
    "message": "Beware of a dark-haired man with a loud tie."
  },
  {
    "id": 40,
    "message": "Beware of a tall black man with one blond shoe."
  },
  {
    "id": 41,
    "message": "Beware of a tall blond man with one black shoe."
  },
  {
    "id": 42,
    "message": "Beware of Bigfoot!"
  },
  {
    "id": 43,
    "message": "Beware of low-flying butterflies."
  },
  {
    "id": 44,
    "message": "Beware the one behind you."
  },
  {
    "id": 45,
    "message": "Blow it out your ear."
  },
  {
    "id": 46,
    "message": "Break into jail and claim police brutality."
  },
  {
    "id": 47,
    "message": "Bridge ahead.  Pay troll."
  },
  {
    "id": 48,
    "message": "Caution: breathing may be hazardous to your health."
  },
  {
    "id": 49,
    "message": "Caution: Keep out of reach of children."
  },
  {
    "id": 50,
    "message": "Celebrate Hannibal Day this year.  Take an elephant to lunch."
  },
  {
    "id": 51,
    "message": "Change your thoughts and you change your world."
  },
  {
    "id": 52,
    "message": "Cheer Up!  Things are getting worse at a slower rate."
  },
  {
    "id": 53,
    "message": "Chess tonight."
  },
  {
    "id": 54,
    "message": "Chicken Little only has to be right once."
  },
  {
    "id": 55,
    "message": "Chicken Little was right."
  },
  {
    "id": 56,
    "message": "Cold hands, no gloves."
  },
  {
    "id": 57,
    "message": "Communicate!  It can't make things any worse."
  },
  {
    "id": 58,
    "message": "Courage is your greatest present need."
  },
  {
    "id": 59,
    "message": "Day of inquiry.  You will be subpoenaed."
  },
  {
    "id": 60,
    "message": "Do not overtax your powers."
  },
  {
    "id": 61,
    "message": "Do not sleep in a eucalyptus tree tonight."
  },
  {
    "id": 62,
    "message": "Do nothing unless you must, and when you must act -- hesitate."
  },
  {
    "id": 63,
    "message": "Do something unusual today.  Pay a bill."
  },
  {
    "id": 64,
    "message": "Do what comes naturally.  Seethe and fume and throw a tantrum."
  },
  {
    "id": 65,
    "message": "Domestic happiness and faithful friends."
  },
  {
    "id": 66,
    "message": "Don't feed the bats tonight."
  },
  {
    "id": 67,
    "message": "Don't get stuck in a closet -- wear yourself out."
  },
  {
    "id": 68,
    "message": "Don't get to bragging."
  },
  {
    "id": 69,
    "message": "Don't go surfing in South Dakota for a while."
  },
  {
    "id": 70,
    "message": "Don't hate yourself in the morning -- sleep till noon."
  },
  {
    "id": 71,
    "message": "Don't kiss an elephant on the lips today."
  },
  {
    "id": 72,
    "message": "Don't let your mind wander -- it's too little to be let out alone."
  },
  {
    "id": 73,
    "message": "Don't look back, the lemmings are gaining on you."
  },
  {
    "id": 74,
    "message": "Don't look now, but the man in the moon is laughing at you."
  },
  {
    "id": 75,
    "message": "Don't look now, but there is a multi-legged creature on your shoulder."
  },
  {
    "id": 76,
    "message": "Don't plan any hasty moves.  You'll be evicted soon anyway."
  },
  {
    "id": 77,
    "message": "Don't read any sky-writing for the next two weeks."
  },
  {
    "id": 78,
    "message": "Don't read everything you believe."
  },
  {
    "id": 79,
    "message": "Don't relax!  It's only your tension that's holding you together."
  },
  {
    "id": 80,
    "message": "Don't tell any big lies today.  Small ones can be just as effective."
  },
  {
    "id": 81,
    "message": "Don't worry so loud, your roommate can't think."
  },
  {
    "id": 82,
    "message": "Don't Worry, Be Happy. -- Meher Baba"
  },
  {
    "id": 83,
    "message": "Don't worry.  Life's too long. -- Vincent Sardi, Jr."
  },
  {
    "id": 84,
    "message": "Don't you feel more like you do now than you did when you came in?"
  },
  {
    "id": 85,
    "message": "Don't you wish you had more energy... or less ambition?"
  },
  {
    "id": 86,
    "message": "Everything that you know is wrong, but you can be straightened out."
  },
  {
    "id": 87,
    "message": "Everything will be just tickety-boo today."
  },
  {
    "id": 88,
    "message": "Excellent day for putting Slinkies on an escalator."
  },
  {
    "id": 89,
    "message": "Excellent day to have a rotten day."
  },
  {
    "id": 90,
    "message": "Excellent time to become a missing person."
  },
  {
    "id": 91,
    "message": "Executive ability is prominent in your make-up."
  },
  {
    "id": 92,
    "message": "Exercise caution in your daily affairs."
  },
  {
    "id": 93,
    "message": "Expect a letter from a friend who will ask a favor of you."
  },
  {
    "id": 94,
    "message": "Expect the worst, it's the least you can do."
  },
  {
    "id": 95,
    "message": "Fine day for friends. So-so day for you."
  },
  {
    "id": 96,
    "message": "Fine day to work off excess energy.  Steal something heavy."
  },
  {
    "id": 97,
    "message": "Fortune: You will be attacked next Wednesday at 3:15 p.m. by six samurai sword wielding purple fish glued to Harley-Davidson motorcycles. Oh, and have a nice day! -- Bryce Nesbitt '84"
  },
  {
    "id": 98,
    "message": "Future looks spotty.  You will spill soup in late evening."
  },
  {
    "id": 99,
    "message": "Generosity and perfection are your everlasting goals."
  },
  {
    "id": 100,
    "message": "Give him an evasive answer."
  },
  {
    "id": 101,
    "message": "Give thought to your reputation.  Consider changing name and moving to a new town."
  },
  {
    "id": 102,
    "message": "Give your very best today.  Heaven knows it's little enough."
  },
  {
    "id": 103,
    "message": "Go to a movie tonight.  Darkness becomes you."
  },
  {
    "id": 104,
    "message": "Good day for a change of scene.  Repaper the bedroom wall."
  },
  {
    "id": 105,
    "message": "Good day for overcoming obstacles.  Try a steeplechase."
  },
  {
    "id": 106,
    "message": "Good day to deal with people in high places; particularly lonely stewardesses."
  },
  {
    "id": 107,
    "message": "Good day to let down old friends who need help."
  },
  {
    "id": 108,
    "message": "Good news from afar can bring you a welcome visitor."
  },
  {
    "id": 109,
    "message": "Good news.  Ten weeks from Friday will be a pretty good day."
  },
  {
    "id": 110,
    "message": "Good night to spend with family, but avoid arguments with your mate's new lover."
  },
  {
    "id": 111,
    "message": "Green light in A.M. for new projects.  Red light in P.M. for traffic tickets."
  },
  {
    "id": 112,
    "message": "Hope that the day after you die is a nice day."
  },
  {
    "id": 113,
    "message": "If you can read this, you're too close."
  },
  {
    "id": 114,
    "message": "If you learn one useless thing every day, in a single year you'll learn 365 useless things."
  },
  {
    "id": 115,
    "message": "If you sow your wild oats, hope for a crop failure."
  },
  {
    "id": 116,
    "message": "If you stand on your head, you will get footprints in your hair."
  },
  {
    "id": 117,
    "message": "If you think last Tuesday was a drag, wait till you see what happens tomorrow!"
  },
  {
    "id": 118,
    "message": "If your life was a horse, you'd have to shoot it."
  },
  {
    "id": 119,
    "message": "In the stairway of life, you'd best take the elevator."
  },
  {
    "id": 120,
    "message": "Increased knowledge will help you now.  Have mate's phone bugged."
  },
  {
    "id": 121,
    "message": "Is that really YOU that is reading this?"
  },
  {
    "id": 122,
    "message": "Is this really happening?"
  },
  {
    "id": 123,
    "message": "It is so very hard to be an on-your-own-take-care-of-yourself-because-there-is-no-one-else-to-do-it-for-you grown-up."
  },
  {
    "id": 124,
    "message": "It may or may not be worthwhile, but it still has to be done."
  },
  {
    "id": 125,
    "message": "It was all so different before everything changed."
  },
  {
    "id": 126,
    "message": "It's a very *__\b\bUN*lucky week in which to be took dead. -- Churchy La Femme"
  },
  {
    "id": 127,
    "message": "It's all in the mind, ya know."
  },
  {
    "id": 128,
    "message": "It's lucky you're going so slowly, because you're going in the wrong direction."
  },
  {
    "id": 129,
    "message": "Just because the message may never be received does not mean it is not worth sending."
  },
  {
    "id": 130,
    "message": "Just to have it is enough."
  },
  {
    "id": 131,
    "message": "Keep emotionally active.  Cater to your favorite neurosis."
  },
  {
    "id": 132,
    "message": "Keep it short for pithy sake."
  },
  {
    "id": 133,
    "message": "Lady Luck brings added income today.  Lady friend takes it away tonight."
  },
  {
    "id": 134,
    "message": "Learn to pause -- or nothing worthwhile can catch up to you."
  },
  {
    "id": 135,
    "message": "Let me put it this way: today is going to be a learning experience."
  },
  {
    "id": 136,
    "message": "Life is to you a dashing and bold adventure."
  },
  {
    "id": 137,
    "message": "\"Life, loathe it or ignore it, you can't like it.\" -- Marvin, \"Hitchhiker's Guide to the Galaxy\""
  },
  {
    "id": 138,
    "message": "Live in a world of your own, but always welcome visitors."
  },
  {
    "id": 139,
    "message": "Living your life is a task so difficult, it has never been attempted before."
  },
  {
    "id": 140,
    "message": "Long life is in store for you."
  },
  {
    "id": 141,
    "message": "Look afar and see the end from the beginning."
  },
  {
    "id": 142,
    "message": "Love is in the offing.  Be affectionate to one who adores you."
  },
  {
    "id": 143,
    "message": "Make a wish, it might come true."
  },
  {
    "id": 144,
    "message": "Many changes of mind and mood; do not hesitate too long."
  },
  {
    "id": 145,
    "message": "Never be led astray onto the path of virtue."
  },
  {
    "id": 146,
    "message": "Never commit yourself!  Let someone else commit you."
  },
  {
    "id": 147,
    "message": "Never give an inch!"
  },
  {
    "id": 148,
    "message": "Never look up when dragons fly overhead."
  },
  {
    "id": 149,
    "message": "Never reveal your best argument."
  },
  {
    "id": 150,
    "message": "Next Friday will not be your lucky day.  As a matter of fact, you don't have a lucky day this year."
  },
  {
    "id": 151,
    "message": "Of course you have a purpose -- to find a purpose."
  },
  {
    "id": 152,
    "message": "People are beginning to notice you.  Try dressing before you leave the house."
  },
  {
    "id": 153,
    "message": "Perfect day for scrubbing the floor and other exciting things."
  },
  {
    "id": 154,
    "message": "Questionable day. Ask somebody something."
  },
  {
    "id": 155,
    "message": "Reply hazy, ask again later."
  },
  {
    "id": 156,
    "message": "Save energy: be apathetic."
  },
  {
    "id": 157,
    "message": "Ships are safe in harbor, but they were never meant to stay there."
  },
  {
    "id": 158,
    "message": "Slow day.  Practice crawling."
  },
  {
    "id": 159,
    "message": "Snow Day -- stay home."
  },
  {
    "id": 160,
    "message": "So this is it.  We're going to die."
  },
  {
    "id": 161,
    "message": "So you're back... about time..."
  },
  {
    "id": 162,
    "message": "Someone is speaking well of you."
  },
  {
    "id": 163,
    "message": "Someone is speaking well of you. How unusual!"
  },
  {
    "id": 164,
    "message": "Someone whom you reject today, will reject you tomorrow."
  },
  {
    "id": 165,
    "message": "Stay away from flying saucers today."
  },
  {
    "id": 166,
    "message": "Stay away from hurricanes for a while."
  },
  {
    "id": 167,
    "message": "Stay the curse."
  },
  {
    "id": 168,
    "message": "That secret you've been guarding, isn't."
  },
  {
    "id": 169,
    "message": "The time is right to make new friends."
  },
  {
    "id": 170,
    "message": "The whole world is a tuxedo and you are a pair of brown shoes. -- George Gobel"
  },
  {
    "id": 171,
    "message": "There is a 20% chance of tomorrow."
  },
  {
    "id": 172,
    "message": "There is a fly on your nose."
  },
  {
    "id": 173,
    "message": "There was a phone call for you."
  },
  {
    "id": 174,
    "message": "There will be big changes for you but you will be happy."
  },
  {
    "id": 175,
    "message": "Things will be bright in P.M.  A cop will shine a light in your face."
  },
  {
    "id": 176,
    "message": "Think twice before speaking, but don't say \"think think click click\"."
  },
  {
    "id": 177,
    "message": "This life is yours.  Some of it was given to you; the rest, you made yourself."
  },
  {
    "id": 178,
    "message": "This will be a memorable month -- no matter how hard you try to forget it."
  },
  {
    "id": 179,
    "message": "Time to be aggressive.  Go after a tattooed Virgo."
  },
  {
    "id": 180,
    "message": "Today is National Existential Ennui Awareness Day."
  },
  {
    "id": 181,
    "message": "Today is the first day of the rest of the mess."
  },
  {
    "id": 182,
    "message": "Today is the first day of the rest of your life."
  },
  {
    "id": 183,
    "message": "Today is the last day of your life so far."
  },
  {
    "id": 184,
    "message": "Today is the tomorrow you worried about yesterday."
  },
  {
    "id": 185,
    "message": "Today is what happened to yesterday."
  },
  {
    "id": 186,
    "message": "Today's weirdness is tomorrow's reason why. -- Hunter S. Thompson"
  },
  {
    "id": 187,
    "message": "Tomorrow will be cancelled due to lack of interest."
  },
  {
    "id": 188,
    "message": "Tomorrow, this will be part of the unchangeable past but fortunately, it can still be changed today."
  },
  {
    "id": 189,
    "message": "Tomorrow, you can be anywhere."
  },
  {
    "id": 190,
    "message": "Tonight you will pay the wages of sin; Don't forget to leave a tip."
  },
  {
    "id": 191,
    "message": "Tonight's the night: Sleep in a eucalyptus tree."
  },
  {
    "id": 192,
    "message": "Troubled day for virgins over 16 who are beautiful and wealthy and live in eucalyptus trees."
  },
  {
    "id": 193,
    "message": "Truth will out this morning.  (Which may really mess things up.)"
  },
  {
    "id": 194,
    "message": "Try the Moo Shu Pork.  It is especially good today."
  },
  {
    "id": 195,
    "message": "Try to get all of your posthumous medals in advance."
  },
  {
    "id": 196,
    "message": "Try to have as good a life as you can under the circumstances."
  },
  {
    "id": 197,
    "message": "Try to relax and enjoy the crisis. -- Ashleigh Brilliant"
  },
  {
    "id": 198,
    "message": "Try to value useful qualities in one who loves you."
  },
  {
    "id": 199,
    "message": "Tuesday After Lunch is the cosmic time of the week."
  },
  {
    "id": 200,
    "message": "Tuesday is the Wednesday of the rest of your life."
  },
  {
    "id": 201,
    "message": "What happened last night can happen again."
  },
  {
    "id": 202,
    "message": "While you recently had your problems on the run, they've regrouped and are making another attack."
  },
  {
    "id": 203,
    "message": "Write yourself a threatening letter and pen a defiant reply."
  },
  {
    "id": 204,
    "message": "You are a bundle of energy, always on the go."
  },
  {
    "id": 205,
    "message": "You are a fluke of the universe; you have no right to be here."
  },
  {
    "id": 206,
    "message": "You are a very redundant person, that's what kind of person you are."
  },
  {
    "id": 207,
    "message": "You are always busy."
  },
  {
    "id": 208,
    "message": "You are as I am with You."
  },
  {
    "id": 209,
    "message": "You are capable of planning your future."
  },
  {
    "id": 210,
    "message": "You are confused; but this is your normal state."
  },
  {
    "id": 211,
    "message": "You are deeply attached to your friends and acquaintances."
  },
  {
    "id": 212,
    "message": "You are destined to become the commandant of the fighting men of the department of transportation."
  },
  {
    "id": 213,
    "message": "You are dishonest, but never to the point of hurting a friend."
  },
  {
    "id": 214,
    "message": "You are fairminded, just and loving."
  },
  {
    "id": 215,
    "message": "You are farsighted, a good planner, an ardent lover, and a faithful friend."
  },
  {
    "id": 216,
    "message": "You are fighting for survival in your own sweet and gentle way."
  },
  {
    "id": 217,
    "message": "You are going to have a new love affair."
  },
  {
    "id": 218,
    "message": "You are magnetic in your bearing."
  },
  {
    "id": 219,
    "message": "You are not dead yet.  But watch for further reports."
  },
  {
    "id": 220,
    "message": "You are number 6!  Who is number one?"
  },
  {
    "id": 221,
    "message": "You are only young once, but you can stay immature indefinitely."
  },
  {
    "id": 222,
    "message": "You are scrupulously honest, frank, and straightforward.  Therefore you have few friends."
  },
  {
    "id": 223,
    "message": "You are sick, twisted and perverted.  I like that in a person."
  },
  {
    "id": 224,
    "message": "You are so boring that when I see you my feet go to sleep."
  },
  {
    "id": 225,
    "message": "You are standing on my toes."
  },
  {
    "id": 226,
    "message": "You are taking yourself far too seriously."
  },
  {
    "id": 227,
    "message": "You are the only person to ever get this message."
  },
  {
    "id": 228,
    "message": "You are wise, witty, and wonderful, but you spend too much time reading this sort of trash."
  },
  {
    "id": 229,
    "message": "You attempt things that you do not even plan because of your extreme stupidity."
  },
  {
    "id": 230,
    "message": "You can create your own opportunities this week.  Blackmail a senior executive."
  },
  {
    "id": 231,
    "message": "You can do very well in speculation where land or anything to do with dirt is concerned."
  },
  {
    "id": 232,
    "message": "You can rent this space for only $5 a week."
  },
  {
    "id": 233,
    "message": "You could live a better life, if you had a better mind and a better body."
  },
  {
    "id": 234,
    "message": "You definitely intend to start living sometime soon."
  },
  {
    "id": 235,
    "message": "You dialed 5483."
  },
  {
    "id": 236,
    "message": "You display the wonderful traits of charm and courtesy."
  },
  {
    "id": 237,
    "message": "You don't become a failure until you're satisfied with being one."
  },
  {
    "id": 238,
    "message": "You enjoy the company of other people."
  },
  {
    "id": 239,
    "message": "You feel a whole lot more like you do now than you did when you used to."
  },
  {
    "id": 240,
    "message": "You fill a much-needed gap."
  },
  {
    "id": 241,
    "message": "You get along very well with everyone except animals and people."
  },
  {
    "id": 242,
    "message": "You had some happiness once, but your parents moved away, and you had to leave it behind."
  },
  {
    "id": 243,
    "message": "You have a deep appreciation of the arts and music."
  },
  {
    "id": 244,
    "message": "You have a deep interest in all that is artistic."
  },
  {
    "id": 245,
    "message": "You have a reputation for being thoroughly reliable and trustworthy. A pity that it's totally undeserved."
  },
  {
    "id": 246,
    "message": "You have a strong appeal for members of the opposite sex."
  },
  {
    "id": 247,
    "message": "You have a strong appeal for members of your own sex."
  },
  {
    "id": 248,
    "message": "You have a strong desire for a home and your family interests come first."
  },
  {
    "id": 249,
    "message": "You have a truly strong individuality."
  },
  {
    "id": 250,
    "message": "You have a will that can be influenced by all with whom you come in contact."
  },
  {
    "id": 251,
    "message": "You have an ability to sense and know higher truth."
  },
  {
    "id": 252,
    "message": "You have an ambitious nature and may make a name for yourself."
  },
  {
    "id": 253,
    "message": "You have an unusual equipment for success.  Be sure to use it properly."
  },
  {
    "id": 254,
    "message": "You have an unusual magnetic personality.  Don't walk too close to metal objects which are not fastened down."
  },
  {
    "id": 255,
    "message": "You have an unusual understanding of the problems of human relationships."
  },
  {
    "id": 256,
    "message": "You have been selected for a secret mission."
  },
  {
    "id": 257,
    "message": "You have Egyptian flu: you're going to be a mummy."
  },
  {
    "id": 258,
    "message": "You have had a long-term stimulation relative to business."
  },
  {
    "id": 259,
    "message": "You have literary talent that you should take pains to develop."
  },
  {
    "id": 260,
    "message": "You have many friends and very few living enemies."
  },
  {
    "id": 261,
    "message": "You have no real enemies."
  },
  {
    "id": 262,
    "message": "You have taken yourself too seriously."
  },
  {
    "id": 263,
    "message": "You have the body of a 19 year old.  Please return it before it gets wrinkled."
  },
  {
    "id": 264,
    "message": "You have the capacity to learn from mistakes.  You'll learn a lot today."
  },
  {
    "id": 265,
    "message": "You have the power to influence all with whom you come in contact."
  },
  {
    "id": 266,
    "message": "You learn to write as if to someone else because NEXT YEAR YOU WILL BE \"SOMEONE ELSE.\""
  },
  {
    "id": 267,
    "message": "You like to form new friendships and make new acquaintances."
  },
  {
    "id": 268,
    "message": "You look like a million dollars.  All green and wrinkled."
  },
  {
    "id": 269,
    "message": "You look tired."
  },
  {
    "id": 270,
    "message": "You love peace."
  },
  {
    "id": 271,
    "message": "You love your home and want it to be beautiful."
  },
  {
    "id": 272,
    "message": "You may be gone tomorrow, but that doesn't mean that you weren't here today."
  },
  {
    "id": 273,
    "message": "You may be infinitely smaller than some things, but you're infinitely larger than others."
  },
  {
    "id": 274,
    "message": "You may be recognized soon.  Hide."
  },
  {
    "id": 275,
    "message": "You may get an opportunity for advancement today.  Watch it!"
  },
  {
    "id": 276,
    "message": "You may worry about your hair-do today, but tomorrow much peanut butter will be sold."
  },
  {
    "id": 277,
    "message": "You need more time; and you probably always will."
  },
  {
    "id": 278,
    "message": "You need no longer worry about the future.  This time tomorrow you'll be dead."
  },
  {
    "id": 279,
    "message": "You never hesitate to tackle the most difficult problems."
  },
  {
    "id": 280,
    "message": "You never know how many friends you have until you rent a house on the beach."
  },
  {
    "id": 281,
    "message": "You now have Asian Flu."
  },
  {
    "id": 282,
    "message": "You own a dog, but you can only feed a cat."
  },
  {
    "id": 283,
    "message": "You plan things that you do not even attempt because of your extreme caution."
  },
  {
    "id": 284,
    "message": "You possess a mind not merely twisted, but actually sprained."
  },
  {
    "id": 285,
    "message": "You prefer the company of the opposite sex, but are well liked by your own."
  },
  {
    "id": 286,
    "message": "You recoil from the crude; you tend naturally toward the exquisite."
  },
  {
    "id": 287,
    "message": "You seek to shield those you love and you like the role of the provider."
  },
  {
    "id": 288,
    "message": "You shall be rewarded for a dastardly deed."
  },
  {
    "id": 289,
    "message": "You should emulate your heros, but don't carry it too far.  Especially if they are dead."
  },
  {
    "id": 290,
    "message": "You should go home."
  },
  {
    "id": 291,
    "message": "You single-handedly fought your way into this hopeless mess."
  },
  {
    "id": 292,
    "message": "You teach best what you most need to learn."
  },
  {
    "id": 293,
    "message": "You too can wear a nose mitten."
  },
  {
    "id": 294,
    "message": "You two ought to be more careful--your love could drag on for years and years."
  },
  {
    "id": 295,
    "message": "You will always get the greatest recognition for the job you least like."
  },
  {
    "id": 296,
    "message": "You will always have good luck in your personal affairs."
  },
  {
    "id": 297,
    "message": "You will attract cultured and artistic people to your home."
  },
  {
    "id": 298,
    "message": "You will be a winner today.  Pick a fight with a four-year-old."
  },
  {
    "id": 299,
    "message": "You will be advanced socially, without any special effort on your part."
  },
  {
    "id": 300,
    "message": "You will be aided greatly by a person whom you thought to be unimportant."
  },
  {
    "id": 301,
    "message": "You will be attacked by a beast who has the body of a wolf, the tail of a lion, and the face of Donald Duck."
  },
  {
    "id": 302,
    "message": "You will be audited by the Internal Revenue Service."
  },
  {
    "id": 303,
    "message": "You will be awarded a medal for disregarding safety in saving someone."
  },
  {
    "id": 304,
    "message": "You will be awarded some great honor."
  },
  {
    "id": 305,
    "message": "You will be awarded the Nobel Peace Prize... posthumously."
  },
  {
    "id": 306,
    "message": "You will be called upon to help a friend in trouble."
  },
  {
    "id": 307,
    "message": "You will be divorced within a year."
  },
  {
    "id": 308,
    "message": "You will be given a post of trust and responsibility."
  },
  {
    "id": 309,
    "message": "You will be held hostage by a radical group."
  },
  {
    "id": 310,
    "message": "You will be honored for contributing your time and skill to a worthy cause."
  },
  {
    "id": 311,
    "message": "You will be imprisoned for contributing your time and skill to a bank robbery."
  },
  {
    "id": 312,
    "message": "You will be married within a year, and divorced within two."
  },
  {
    "id": 313,
    "message": "You will be married within a year."
  },
  {
    "id": 314,
    "message": "You will be misunderstood by everyone."
  },
  {
    "id": 315,
    "message": "You will be recognized and honored as a community leader."
  },
  {
    "id": 316,
    "message": "You will be reincarnated as a toad; and you will be much happier."
  },
  {
    "id": 317,
    "message": "You will be run over by a beer truck."
  },
  {
    "id": 318,
    "message": "You will be run over by a bus."
  },
  {
    "id": 319,
    "message": "You will be singled out for promotion in your work."
  },
  {
    "id": 320,
    "message": "You will be successful in love."
  },
  {
    "id": 321,
    "message": "You will be surprised by a loud noise."
  },
  {
    "id": 322,
    "message": "You will be surrounded by luxury."
  },
  {
    "id": 323,
    "message": "You will be the last person to buy a Chrysler."
  },
  {
    "id": 324,
    "message": "You will be the victim of a bizarre joke."
  },
  {
    "id": 325,
    "message": "You will be Told about it Tomorrow.  Go Home and Prepare Thyself."
  },
  {
    "id": 326,
    "message": "You will be traveling and coming into a fortune."
  },
  {
    "id": 327,
    "message": "You will be winged by an anti-aircraft battery."
  },
  {
    "id": 328,
    "message": "You will become rich and famous unless you don't."
  },
  {
    "id": 329,
    "message": "You will contract a rare disease."
  },
  {
    "id": 330,
    "message": "You will engage in a profitable business activity."
  },
  {
    "id": 331,
    "message": "You will experience a strong urge to do good; but it will pass."
  },
  {
    "id": 332,
    "message": "You will feel hungry again in another hour."
  },
  {
    "id": 333,
    "message": "You will forget that you ever knew me."
  },
  {
    "id": 334,
    "message": "You will gain money by a fattening action."
  },
  {
    "id": 335,
    "message": "You will gain money by a speculation or lottery."
  },
  {
    "id": 336,
    "message": "You will gain money by an illegal action."
  },
  {
    "id": 337,
    "message": "You will gain money by an immoral action."
  },
  {
    "id": 338,
    "message": "You will get what you deserve."
  },
  {
    "id": 339,
    "message": "You will give someone a piece of your mind, which you can ill afford."
  },
  {
    "id": 340,
    "message": "You will have a long and boring life."
  },
  {
    "id": 341,
    "message": "You will have a long and unpleasant discussion with your supervisor."
  },
  {
    "id": 342,
    "message": "You will have domestic happiness and faithful friends."
  },
  {
    "id": 343,
    "message": "You will have good luck and overcome many hardships."
  },
  {
    "id": 344,
    "message": "You will have long and healthy life."
  },
  {
    "id": 345,
    "message": "You will hear good news from one you thought unfriendly to you."
  },
  {
    "id": 346,
    "message": "You will inherit millions of dollars."
  },
  {
    "id": 347,
    "message": "You will inherit some money or a small piece of land."
  },
  {
    "id": 348,
    "message": "You will live a long, healthy, happy life and make bags of money."
  },
  {
    "id": 349,
    "message": "You will live to see your grandchildren."
  },
  {
    "id": 350,
    "message": "You will lose your present job and have to become a door to door mayonnaise salesman."
  },
  {
    "id": 351,
    "message": "You will meet an important person who will help you advance professionally."
  },
  {
    "id": 352,
    "message": "You will never know hunger."
  },
  {
    "id": 353,
    "message": "You will not be elected to public office this year."
  },
  {
    "id": 354,
    "message": "You will obey or molten silver will be poured into your ears."
  },
  {
    "id": 355,
    "message": "You will outgrow your usefulness."
  },
  {
    "id": 356,
    "message": "You will overcome the attacks of jealous associates."
  },
  {
    "id": 357,
    "message": "You will pass away very quickly."
  },
  {
    "id": 358,
    "message": "You will pay for your sins.  If you have already paid, please disregard this message."
  },
  {
    "id": 359,
    "message": "You will pioneer the first Martian colony."
  },
  {
    "id": 360,
    "message": "You will probably marry after a very brief courtship."
  },
  {
    "id": 361,
    "message": "You will reach the highest possible point in your business or profession."
  },
  {
    "id": 362,
    "message": "You will receive a legacy which will place you above want."
  },
  {
    "id": 363,
    "message": "You will remember something that you should not have forgotten."
  },
  {
    "id": 364,
    "message": "You will soon forget this."
  },
  {
    "id": 365,
    "message": "You will soon meet a person who will play an important role in your life."
  },
  {
    "id": 366,
    "message": "You will step on the night soil of many countries."
  },
  {
    "id": 367,
    "message": "You will stop at nothing to reach your objective, but only because your brakes are defective."
  },
  {
    "id": 368,
    "message": "You will triumph over your enemy."
  },
  {
    "id": 369,
    "message": "You will visit the Dung Pits of Glive soon."
  },
  {
    "id": 370,
    "message": "You will win success in whatever calling you adopt."
  },
  {
    "id": 371,
    "message": "You will wish you hadn't."
  },
  {
    "id": 372,
    "message": "You work very hard.  Don't try to think as well."
  },
  {
    "id": 373,
    "message": "You worry too much about your job.  Stop it.  You are not paid enough to worry."
  },
  {
    "id": 374,
    "message": "You would if you could but you can't so you won't."
  },
  {
    "id": 375,
    "message": "You'd like to do it instantaneously, but that's too slow."
  },
  {
    "id": 376,
    "message": "You'll be called to a post requiring ability in handling groups of people."
  },
  {
    "id": 377,
    "message": "You'll be sorry..."
  },
  {
    "id": 378,
    "message": "You'll feel devilish tonight.  Toss dynamite caps under a flamenco dancer's heel."
  },
  {
    "id": 379,
    "message": "You'll feel much better once you've given up hope."
  },
  {
    "id": 380,
    "message": "You'll never be the man your mother was!"
  },
  {
    "id": 381,
    "message": "You'll never see all the places, or read all the books, but fortunately, they're not all recommended."
  },
  {
    "id": 382,
    "message": "You'll wish that you had done some of the hard things when they were easier to do."
  },
  {
    "id": 383,
    "message": "You're a card which will have to be dealt with."
  },
  {
    "id": 384,
    "message": "You're almost as happy as you think you are."
  },
  {
    "id": 385,
    "message": "You're at the end of the road again."
  },
  {
    "id": 386,
    "message": "You're being followed.  Cut out the hanky-panky for a few days."
  },
  {
    "id": 387,
    "message": "You're currently going through a difficult transition period called \"Life.\""
  },
  {
    "id": 388,
    "message": "You're definitely on their list.  The question to ask next is what list it is."
  },
  {
    "id": 389,
    "message": "You're growing out of some of your problems, but there are others that you're growing into."
  },
  {
    "id": 390,
    "message": "You're not my type.  For that matter, you're not even my species!!!"
  },
  {
    "id": 391,
    "message": "You're ugly and your mother dresses you funny."
  },
  {
    "id": 392,
    "message": "You're working under a slight handicap.  You happen to be human."
  },
  {
    "id": 393,
    "message": "You've been leading a dog's life.  Stay off the furniture."
  },
  {
    "id": 394,
    "message": "Your aim is high and to the right."
  },
  {
    "id": 395,
    "message": "Your aims are high, and you are capable of much."
  },
  {
    "id": 396,
    "message": "Your analyst has you mixed up with another patient.  Don't believe a thing he tells you."
  },
  {
    "id": 397,
    "message": "Your best consolation is the hope that the things you failed to get weren't really worth having."
  },
  {
    "id": 398,
    "message": "Your boss climbed the corporate ladder, wrong by wrong."
  },
  {
    "id": 399,
    "message": "Your boss is a few sandwiches short of a picnic."
  },
  {
    "id": 400,
    "message": "Your boyfriend takes chocolate from strangers."
  },
  {
    "id": 401,
    "message": "Your business will assume vast proportions."
  },
  {
    "id": 402,
    "message": "Your business will go through a period of considerable expansion."
  },
  {
    "id": 403,
    "message": "Your depth of comprehension may tend to make you lax in worldly ways."
  },
  {
    "id": 404,
    "message": "Your domestic life may be harmonious."
  },
  {
    "id": 405,
    "message": "Your fly might be open (but don't check it just now)."
  },
  {
    "id": 406,
    "message": "Your goose is cooked. (Your current chick is burned up too!)"
  },
  {
    "id": 407,
    "message": "Your heart is pure, and your mind clear, and your soul devout."
  },
  {
    "id": 408,
    "message": "Your ignorance cramps my conversation."
  },
  {
    "id": 409,
    "message": "Your life would be very empty if you had nothing to regret."
  },
  {
    "id": 410,
    "message": "Your love life will be happy and harmonious."
  },
  {
    "id": 411,
    "message": "Your love life will be... interesting."
  },
  {
    "id": 412,
    "message": "Your lover will never wish to leave you."
  },
  {
    "id": 413,
    "message": "Your lucky color has faded."
  },
  {
    "id": 414,
    "message": "Your lucky number has been disconnected."
  },
  {
    "id": 415,
    "message": "Your lucky number is 3552664958674928.  Watch for it everywhere."
  },
  {
    "id": 416,
    "message": "Your mode of life will be changed for the better because of good news soon."
  },
  {
    "id": 417,
    "message": "Your mode of life will be changed for the better because of new developments."
  },
  {
    "id": 418,
    "message": "Your motives for doing whatever good deed you may have in mind will be misinterpreted by somebody."
  },
  {
    "id": 419,
    "message": "Your nature demands love and your happiness depends on it."
  },
  {
    "id": 420,
    "message": "Your object is to save the world, while still leading a pleasant life."
  },
  {
    "id": 421,
    "message": "Your own qualities will help prevent your advancement in the world."
  },
  {
    "id": 422,
    "message": "Your present plans will be successful."
  },
  {
    "id": 423,
    "message": "Your reasoning is excellent -- it's only your basic assumptions that are wrong."
  },
  {
    "id": 424,
    "message": "Your reasoning powers are good, and you are a fairly good planner."
  },
  {
    "id": 425,
    "message": "Your sister swims out to meet troop ships."
  },
  {
    "id": 426,
    "message": "Your society will be sought by people of taste and refinement."
  },
  {
    "id": 427,
    "message": "Your step will soil many countries."
  },
  {
    "id": 428,
    "message": "Your supervisor is thinking about you."
  },
  {
    "id": 429,
    "message": "Your talents will be recognized and suitably rewarded."
  },
  {
    "id": 430,
    "message": "Your temporary financial embarrassment will be relieved in a surprising manner."
  },
  {
    "id": 431,
    "message": "Your true value depends entirely on what you are compared with."
  }
]